{
  "auto-dark-mode.nvim": { "branch": "master" },
  "binary.nvim": { "branch": "main" },
  "evergarden": { "branch": "mega" },
  "fzf-lua": { "branch": "main" },
  "gruvbox.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lush.nvim": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "monokai-pro.nvim": { "branch": "master" },
  "nightfall.nvim": { "branch": "master" },
  "nordic.nvim": { "branch": "main" },
  "nvim": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "quicker.nvim": { "branch": "master" },
  "solarized-osaka.nvim": { "branch": "main" },
  "sonokai": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "tokyonight.nvim": { "branch": "main" },
  "undotree": { "branch": "master" },
  "vscode.nvim": { "branch": "main" },
  "which-key.nvim": { "branch": "main" },
  "zenbones.nvim": { "branch": "main" }
}
